
/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "AFD-km-6xN"; */
"AFD-km-6xN.title" = "자동으로 업데이트 확인";

/* Class = "NSButtonCell"; title = "Acknowledgments"; ObjectID = "BKW-EZ-S6W"; */
"BKW-EZ-S6W.title" = "승인서";

/* Class = "NSButtonCell"; title = "Touch Bar Settings…"; ObjectID = "djx-ki-gkh"; */
"djx-ki-gkh.title" = "Touch Bar 설정…";

/* Class = "NSTextFieldCell"; title = "Version:"; ObjectID = "fAc-Kx-nj1"; */
"fAc-Kx-nj1.title" = "버전";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "oVr-KO-8f6"; */
"oVr-KO-8f6.title" = "종료";

/* Class = "NSTextFieldCell"; title = "Keyboard shortcut:"; ObjectID = "pR6-OS-2bl"; */
"pR6-OS-2bl.title" = "키보드 단축키:";

/* Class = "NSButtonCell"; title = "Open at login"; ObjectID = "qNr-av-nL6"; */
"qNr-av-nL6.title" = "로그인 시 열기";
